<?php
include_once('./_common.php');

include_once(G5_PATH.'/head.sub.php');
include_once(G5_LIB_PATH.'/latest.lib.php');
include_once(G5_LIB_PATH.'/outlogin.lib.php');
include_once(G5_LIB_PATH.'/poll.lib.php');
include_once(G5_LIB_PATH.'/visit.lib.php');
include_once(G5_LIB_PATH.'/connect.lib.php');
include_once(G5_LIB_PATH.'/popular.lib.php');
?>
	
<header>
	<div class="left">
		<a href="javascript:history.back();" class="prev"></a>
	</div>
	<h2>이용약관</h2>
</header>
	
	
	<div class="terms-txt">
		<strong>BHIDEX 서비스 이용 안내</strong><br><br>

[이용약관]

BHIDEX 서비스 이용 안내
<br><br>
제1조 (총칙)
<br><br>
BHIDEX 서비스(이하”서비스”라 합니다) 이용에 대한 본 동의를 거부하실 수 있으며, 거부 시에는 회원가입에 제한을 받을 수 있습니다. 비트코인 등 암호화폐의 경우, 발행 주체를 알 수 없으므로 회원의 소재국 내·외의 어떠한 제3자(회사 포함)도 가치를 보증하거나 지급을 보증하지 아니합니다. 그러므로 비트코인 등 암호화폐에는, 회원 소재국의 법률 기타 행정청의 유권해석, 경제환경 등에 따라 매우 큰 변동성이 있을 수 있고 비트코인 등 암호화폐의 교환에 대한 법률행위의 해석이 국가별로 상이하여 법정화폐와 다른 특유의 위험성이 내재되어 있으므로, 회원은 반드시 이 점에 주의하여야 합니다.
<br><br>
BHIDEX 서비스의 경우, 회원이 BHIDEX 앱을 통해 다양한 기프티콘 구입과 미션펀딩을 활용하고 플랫폼 기축 암호화폐로 교환할 수 있도록 회사가 제공하는 서비스입니다. 현재 블록체인 기술은 제3자에 의하여 변조가 불가능한 것으로 평가받고 있으나, 이는 기술의 발전 또는 기타 예상할 수 없는 사정에 의하여 언제든지 변경될 수 있음을 인지하시기 바랍니다.
<br><br>
제2조 (개요)
<br><br>
본 이용안내서는 BHIDEX가 제공하는 암호화폐 교환 및 BHIDEX 플랫폼의 이용조건 및 절차에 관한 회사와 회원 간의 권리 의무 및 책임사항, 기타 필요한 사항을 안내합니다.
<br><br>
제3조 (서비스 이용 및 가입)
<br><br>
1. 본 이용안내서의 내용은 회사의 “서비스” 회원가입 관련 사이트에 게시하거나 기타의 방법으로 이용자에게 공지하고, 이용을 원하는 자가 본 이용안내서에 동의함으로써 회원가입이 성립합니다.
<br><br>
2. 회사는 전 세계 서비스 대상국의 관련 법률을 위배하지 않는 범위에서 본 이용안내서를 변경할 수 있습니다.
<br><br>
3. 회사가 이용안내서를 변경할 경우에는 적용일자 및 변경 사유를 명시하여 적용일자 7일 이전에 회사 사이트에 공지합니다. 다만, 회원에게 불리하거나 중대한 내용의 변경의 경우에는 적용일자 30일 이전에 공지합니다.
<br><br>
4. 회사가 전항에 따라 본 이용안내서의 변경을 공지하면서, 회원에게 일정한 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정 약관에 동의한 것으로 봅니다.
<br><br>
5. 회원이 이용안내서의 변경에 동의하지 않는 경우 회원은 본 “서비스”를 이용할 수 없습니다.
<br><br>
제4조 (세부지침)
<br><br>
1. 회사는 “서비스”에 대하여 이용안내서 외에 별도의 운영정책, 세부지침 등(이하 “세부지침”이라 합니다)을 정하여 이를 회원에게 알리거나 동의를 받을 수 있으며, 세부지침의 내용이 이 이용안내서와 상충할 경우에는 “세부지침”이 우선하여 적용됩니다.
<br><br>
2. 이 이용안내서에서 정하지 아니한 사항이나 해석에 대해서는 회사의 “세부지침”에 따릅니다.
<br><br>
제5조 (용어의 정의)
<br><br>
1. 본 이용안내서에서 사용하는 용어의 정의는 다음과 같습니다.
<br><br>
2. 회원: 이용안내서를 동의하고 회원가입을 하여 회사의 “서비스”를 이용하는 자를 말합니다.
<br><br>
3. 회사: 본 플랫폼의 기축 암호화폐인 BHIDEX(OKNA)를 발행하는 BHIDEX Foudation을 말합니다.
<br><br>
4. 아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 등록하는 전자우편 주소 또는 휴대전화 번호를 말합니다.
<br><br>
5. 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정한 문자와 숫자의 조합을 말합니다.
<br><br>
6. 암호화폐 : 비트코인(BTC), 이더리움(ETH), 테더(USDT), 오케이엔에이(OKNA) 등 블록체인에서 전자적으로 존재하는 정보로 서비스의 사용 수단을 말합니다.
<br><br>
7. OKNA : 회원이 회사의 “서비스”를 이용할 수 있는 암호화폐입니다.
<br><br>
제6조 (서비스 이용 및 제한)
<br><br>
1. 본 ”서비스” 이용을 원하는 자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후, 이용안내서에 동의함으로써 회원 가입이 성립합니다. 회원은 본 이용안내서에 대하여 동의함으로써 회사가 제공하는 서비스 상의 개별 콘텐츠 이용에 관하여 동의한 것으로 봅니다.
<br><br>
2. 이용 신청자는 복수의 아이디(ID)로 가입 신청할 수 없습니다. 본 “서비스” 이용계약은 하나의 아이디(ID) 단위로 체결되며 가입이 성립되면 이용 신청자는 회원으로 등록됩니다.
<br><br>
3. 회원은 가입한 ID를 타인에게 양도할 수 없고, 누구도 기존 회원의 ID를 양수 받아 사용할 수 없습니다.
<br><br>
4. 실명이 아니거나 타인의 이름, 전화번호 등의 개인 정보를 도용하여 허위 가입한 회원은 법적인 보호를 받을 수 없으며, 이에 따른 민사, 형사상의 모든 책임은 가입한 회원이 져야 합니다. 
<br><br>
5. 만 19세 미만은 회사에서 제공하는 암호화폐의 채굴 등 일부 서비스의 이용을 제한합니다.
<br><br>
6. 본 “서비스” 이용자가 국제자금세탁방지기구(FATF, Financial Action Task Force)에서 발표한 국제기준 미이행∙비협조 국가 또는 지역의 국민, 시민권자, 영주권자, 거주자 등인 경우 서비스 이용이 제한될 수 있습니다.
<br><br>
7. 제1항에 따른 신청에 있어 회사는 필요시 관계 법령에 의하여 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다. 만일, 이러한 회사의 제공 요청을 거부하여 이용자 본인임이 확인되지 않아 발생하게 되는 불이익에 대하여 회사는 책임을 지지 않습니다.
<br><br>
8. 온라인 가입신청 양식에 기재하는 모든 회원 정보는 실제 데이터인 것으로 간주하며 실명이나 실제 정보를 입력하지 않은 이용자는 법적인 보호를 받을 수 없으며 “서비스” 이용의 제한을 받을 수 있습니다.
<br><br>
9. 본 “서비스” 이용자가 사실과 다른 정보, 거짓 정보를 기입하거나 추후 그러한 정보임이 밝혀질 경우 회사는 서비스 이용을 정지할 수 있습니다. 이로 인하여 회사 또는 제3자에게 발생한 손해는 해당 회원이 모든 책임을 집니다.
<br><br>
제7조 (회원정보 사용에 대한 동의)
<br><br>
1. 회사는 회원의 개인 정보를 본 “서비스” 이용 및 제공을 위한 목적으로만 이용합니다.
<br><br>
2. 회원이 회사 및 회사와 제휴한 “서비스”들을 편리하게 이용할 수 있도록 하기 위해 회원 정보는 회사와 제휴한 업체에 제공될 수 있습니다.
<br><br>
3. 회원은 회원정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다.
<br><br>
4. 회원이 이용신청서에 회원정보를 기재하고, 회사에 본 이용안내서에 따라 이용신청을 하는 것은 회사가 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다.
<br><br>
제8조 (서비스 이용의 종료)
<br><br>
1. 본 “서비스” 이용은 회원의 탈퇴에 의해 종료됩니다.
<br><br>
2. 회원이 “서비스” 이용을 탈퇴하고자 할 때는 자신의 자산(암호화폐 및 포인트) 전부를 외부로 이전한 후 회사에 탈퇴 신청을 하여야 합니다. 탈퇴 후 이전되지 않은 자산에 대해서 회사는 책임지지 않습니다.
<br><br>
3. 회사는 회원이 아래의 사유에 해당하는 경우 상당한 기간을 정하여 최고 후 “서비스” 이용을 제한하거나 이용을 종료하여 회원을 탈퇴하게 할 수 있습니다.
<br><br>
1) 타인의 서비스 ID 및 비밀번호를 도용한 경우
<br><br>
2) 서비스 운영을 고의로 방해한 경우
<br><br>
3) 가입한 이름이 실명이 아닌 경우
<br><br>
4) 회원이 사회적 공익을 저해할 목적으로 서비스를 이용하는 경우
<br><br>
5) 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우
<br><br>
6) 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우
<br><br>
7) 정보통신 설비의 오작동이나 정보 등의 파괴를 유발하는 컴퓨터 바이러스 프로그램 등을 유포하는 경우
<br><br>
8) 타인의 개인 정보, 이용자 ID 및 비밀번호로 부정하게 사용하는 경우
<br><br>
9) 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통하거나 상업적으로 이용하는 경우
<br><br>
10) 같은 사용자가 다른 ID로 이중등록을 한 경우
<br><br>
11) 다른 회원의 ID를 이용하여 사실상 1인이 복수의 ID를 관리하면서 서비스를 이용하는 경우
<br><br>
12) 회사의 개입을 배제할 목적으로 회원 간 거래를 하여 서비스를 이용하게 하는 경우
<br><br>
13) 오로지 영리만을 추구할 목적으로 기술적 결함을 악용하는 경우
<br><br>
14) 회사, 다른 회원 또는 제3자의 지식재산권을 침해하는 경우
<br><br>
15) 방송통신심의위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우
<br><br>
16) 이용자에 대한 개인 정보를 그 동의 없이, 수집, 저장, 공개하는 경우
<br><br>
17) 회원의 서비스 이용이 범죄와 결부된다고 객관적으로 판단되는 경우
<br><br>
18) 수수료 등 이익을 얻을 목적으로 타인을 대행하여 암호화폐를 거래하는 경우
<br><br>
19) 회원의 행위가 기타 관계 법령 및 본 이용안내서에 위배되는 경우
<br><br>
4. 회사는 제2항 내지 제3항에 따라 탈퇴한 회원에게 반환할 암호화폐를 산정하기 위하여 전수 검수를 실시합니다. 전수 검수 과정에서 발생하는 불가피한 지연에 관하여 회사는 책임지지 않습니다. 단, 회사에 고의 또는 과실이 있는 경우 그러하지 아니합니다.
<br><br>
5. 회사는 제3항에 따라 회원을 탈퇴하게 할 경우, 해당 회원에게 반환할 암호화폐에서 보상을 환수하고 수수료를 차감합니다.
<br><br>
제9조 (회원정보의 변경)
<br><br>
1. 회원이 제7조 제3항에 따라 개인 정보를 수정할 경우에도, “서비스” 관리를 위해 필요한 실명, 생년월일, 성별, 아이디 등은 수정할 수 없습니다. 
<br><br>
2. 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정하거나 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.
<br><br>
3. 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
<br><br>
제10조 (회원 정보관리에 대한 회원의 의무)
<br><br>
1. 아이디와 비밀번호에 관한 모든 관리 책임은 회원에게 있습니다. 회원에게 부여된 아이디와 비밀번호의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있으며, 회사는 이에 대한 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실로 인한 경우에는 그러하지 아니합니다.
<br><br>
2. 회원은 자신의 아이디가 부정하게 사용된 사실을 알게 될 경우 반드시 회사에 그 사실을 통지하고 회사의 안내에 따라야 합니다.
<br><br>
3. 제2항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
<br><br>
제11조 (정보의 제공)
<br><br>
회사는 유∙무선전화, 전자우편, 문자서비스(LMS/SMS), SNS 등의 방법으로 다음과 같은 서비스에 대해서 이용 편의를 위한 이용안내 및 상품에 관한 정보를 제공할 수 있습니다. 이 경우 회원은 언제든지 수신을 거부할 수 있습니다.
<br><br>
1) 암호화폐 거래 관련 서비스
<br><br>
2) 이벤트 및 행사 관련 등의 서비스
<br><br>
3) 기타 회사가 수시로 결정하여 회원에게 제공하는 서비스
<br><br>
제12조 (서비스의 종류)
<br><br>
1. 회사에서 제공하는 서비스에는 암호화폐(플랫폼 코인 리워드 이벤트, 채굴(발행) 등) 서비스, 기프티콘 서비스, 미션펀딩 서비스 등이 있습니다.
<br><br>
2. 회사가 제공하는 서비스는 금융상품이 아닙니다. 회사는 고정적인 비율의 보상을 지급할 것을 보증하지 아니합니다.
<br><br>
3. 회사가 제공하는 서비스의 종류는 회사의 사정에 의하여 수시로 변경 및 취소될 수 있으며, 제공되는 서비스에 대한 저작권 및 지식재산권은 회사에 귀속됩니다.
<br><br>
4. 회사는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 서비스, 포인트 등을 이용할 수 있는 이용권한만을 부여하며, 회원은 이를 활용한 유사 서비스 제공 및 상업적 활동을 할 수 없습니다.
<br><br>
제13조 (채굴서비스)
<br><br>
1. 채굴서비스란 특정 조건을 만족시킨 회원으로 하여금 BHIDEX를 획득(채굴)할 수 있게 하는 서비스입니다. (회원 입장에서 편의상 해당용어를 '채굴(mining)'이라 표현했을 뿐, 실제로는 '발행(minting)'을 의미합니다.)
<br><br>
2. 채굴을 위한 조건과 채굴량은 BHIDEX의 유통량, 가격, 소비량, 전체 채굴량, 정책 및 관련 법률 규정에 따라 변할 수 있습니다.
<br><br>
3. BHIDEX는 ERC20으로 발행된 토큰이며, 채굴 서비스를 통해 획득한 BHIDEX는 재단에 의해 사전 발행된 토큰으로 지급됩니다. 향후 메인넷 서비스시 ERC20으로 발행된 토큰은 메인넷 코인으로 전환되며 이때 채굴 서비스의 정책 역시 변경될 수 있습니다.
<br><br>
4. 채굴 서비스를 신청하는 과정에서, 회원의 과실로 회사가 정한 절차를 따르지 않아 발생하는 손해는 회원이 부담하여야 합니다.
<br><br>
5. 채굴된 BHIDEX의 가치는 플랫폼 내에서의 가치와 암호화폐 거래소에서의 가치가 상이할 수 있으며, 회사는 BHIDEX의 암호화폐 거래소에서의 가치를 보증하지 않습니다.
<br><br>
6. 채굴 서비스는 금융상품이 아니며, 회사는 고정적인 비율의 보상을 보증하지 않습니다.
<br><br>
제14조 (서비스 내용의 공지 및 변경)
<br><br>
1. 회사는 서비스의 종류에 따라 각 서비스의 특성, 절차 및 방법에 대한 사항을 서비스 화면을 통하여 공지하며, 회원은 회사가 공지한 각 서비스에 관한 사항을 이해하고 서비스를 이용해야 합니다.
<br><br>
2. 회사는 상당한 이유가 있는 경우에 운영상, 기술상, 정책상의 필요에 따라 암호화폐 교환 및 출금방법 변경 등 제공하고 있거나 제공 예정인 개별 서비스의 전부 또는 일부를 변경할 수 있습니다.
<br><br>
제15조 (서비스의 운영 및 중지)
<br><br>
1. 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 사전에 고지하여 정한 날이나 시간은 그러하지 않습니다.
<br><br>
2. 회사는 서비스를 일정 범위로 분할하여 각 범위별로 이용 가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.
<br><br>
3. 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다. 이 경우 회사는 불가피한 경우가 아닌 한 서비스 제공 중지를 사전 고지합니다.
<br><br>
1) 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
<br><br>
2) 회사가 직접 제공하는 서비스가 아닌 제휴업체 등의 제3자를 이용하여 제공하는 서비스의 경우 제휴 업체 등의 제3자가 서비스를 중지했을 경우
<br><br>
3) 기타 불가항력적 사유가 있는 경우
<br><br>
4) 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.
<br><br>
제16조 (암호화폐 교환 및 전송)
<br><br>
1. 암호화폐를 교환 또는 전송하고자 하는 회원은 회사가 제공하는 방식에 따라 등록을 하여야 합니다.
<br><br>
2. 회사가 회원에게 제공하는 모든 서비스는 각 회원 개인의 편의 증진을 위한 이용권한만을 부여하며, 서비스 이용권한의 범위를 벗어나는 모든 유사 서비스 제공 및 상업적 활용은 금지됩니다.
<br><br>
3. 서비스 제공되는 암호화폐의 종류 및 수수료 등은 암호화폐 시장 변동에 따라 사전 고지 없이 변경될 수 있습니다.
<br><br>
4. 암호화폐의 교환 및 전송 서비스의 경우 사전 고지 후 일시 혹은 영구적으로 중단될 수 있습니다.
<br><br>
제17조 (서비스 이용 일시제한)
<br><br>
1. 로그인 차단의 경우
<br><br>
1) 회원 본인의 요청이 있는 경우
<br><br>
2) 본인 확인 절차에 실패한 경우
<br><br>
3) 관할 국가기관 또는 금융기관 등의 요청이 있는 경우
<br><br>
4) 보안비밀번호를 5회 연속 잘못 입력한 경우
<br><br>
5) 사기, 해킹 등의 범죄 또는 전송 사고와 관련 있거나 관련성에 합리적인 의심이 드는 경우
<br><br>
2. 출금 차단의 경우
<br><br>
1) 회원이 미성년자인 경우
<br><br>
2) 회원 본인의 요청이 있는 경우
<br><br>
3) 국가기관 또는 금융기관 등의 요청이 있는 경우
<br><br>
4) 가입 후 BHIDEX로 교환한 암호화폐의 첫 출금을 요청한 경우, 단 출금 신청 시부터 72시간 차단
<br><br>
5) 사기, 해킹 등의 범죄 또는 전송 사고와 관련 있거나 관련성에 합리적인 의심이 드는 경우
<br><br>
6) 비정상적인 경로로 BHIDEX 및 기타 암호화폐를 취득한 자
<br><br>
7) BHIDEX 이벤트를 악용하는 행위로 간주되는 경우
<br><br>
8) 본 약관 제8조 3항에 열거된 행위와 관련 있거나 관련성에 합리적인 의심이 드는 경우
<br><br>
9) 암호화폐의 급격한 시세 변동에 의해 일시적인 입출금 제한이 필요하다 판단될 경우 최대 48시간 차단
<br><br>
제18조 (개인정보의 보호)
<br><br>
1. 회사는 회원의 소재 국가 관계 법령이 정하는 바에 따라 회원의 개인 정보를 보호하기 위해 노력합니다.
<br><br>
2. 회원의 개인 정보는 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 이용됩니다.
<br><br>
3. 회사는 법령에 의하거나 회원이 별도로 동의하지 아니하는 한, 회원의 개인 정보를 제3자에게 제공하지 아니하며, 이에 대한 자세한 사항은 개인 정보 처리 방침에서 정합니다.
<br><br>
제19조 (회사의 면책사항 및 손해배상)
<br><br>
1. 회사는 “서비스”와 관련하여 본 이용안내서에 명시되지 않은 어떠한 사항에 대하여 보증을 하지 않습니다. 또한, 회사는 “서비스”의 사용 수단인 암호화폐의 가치를 보증하지 않습니다.
<br><br>
2. 회사는 천재지변, 디도스(DDoS) 공격, IDC 장애, 서비스 접속의 폭등으로 인한 서버 다운, 기간 통신 사업자의 회선 장애 등 기타 불가항력적인 사유로 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. 다만, 회사의 고의 또는 과실이 있는 경우에는 그러하지 아니합니다.
<br><br>
3. 회사는 블록체인의 문제, 암호화폐 발행 관리 시스템 자체의 하자 또는 기술적 문제, 통신서비스 업체의 불량, 정기적인 서버점검 등으로 인하여 불가피하게 장애가 발생하였을 경우에 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.
<br><br>
4. 회사는 회원의 귀책사유로 인한 서비스 이용 장애나 그 결과에 대하여는 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실이 있거나 회원에게 정당한 사유가 있는 경우에는 그러하지 아니합니다.
<br><br>
5. 회사는 회원 간 또는 회원과 제3자 상호 간에 서비스를 매개로 하여 교환 등을 한 경우에는 책임이 면제됩니다. 다만, 회사의 고의 또는 과실이 있는 경우에는 그러하지 아니합니다.
<br><br>
6. 회사는 제공되는 모든 “서비스” 이용과 관련하여 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.
<br><br>
7. 회사는 안정적인 서비스 제공을 위해 정기적, 비정기적 또는 긴급한 서버 점검을 실시할 수 있습니다. 만약 서버 점검 완료 후 세계 각국 암호화폐 거래소의 암호화폐 시세와 서비스 상의 교환 대기 주문의 암호화폐 시세가 비정상적으로 차이가 날 경우, 회사는 회원을 보호하기 위하여 내부 정책에 따라 대기 주문 건을 취소할 수 있습니다.
<br><br>
8. 누구든지 서비스 오류, 전산장애 또는 기타 사유로 인하여 제3자 소유의 암호화폐를 권한 없이 취득하거나 전송받게 될 경우, 회사는 당사자에게 사전 통지 후 해당 암호화폐를 회수하거나 원상 회복시키는 등 필요한 조치를 취할 수 있습니다.
<br><br>
9. 회사는 회원이 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 제공에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대하여는 책임을 지지 않습니다.
<br><br>
10. 회사가 개별 서비스 제공자와 제휴 계약을 맺고 회원에게 개별 서비스를 제공하는 경우에는 회원이 이 개별 서비스 이용에 동의한 것으로 간주되며 개별 서비스 제공자의 고의 또는 과실로 인해 회원에게 손해가 발생되는 경우에는 개별 서비스 제공자가 책임을 집니다.
<br><br>
제20조 (서비스 부정 사용에 대한 책임)
<br><br>
서비스 부정 사용으로 인하여 발생된 책임은 전적으로 회원의 책임으로 합니다. 부정 사용은 다음 각 호의 경우에 해당합니다.
<br><br>
1. 회원이 접근 매체를 제3자에게 대여하거나 그 사용을 위임한 경우 또는 양도나 담보의 목적으로 제공한 경우
<br><br>
2. 회원이 고의 또는 과실로 인한 부정 사용의 경우
<br><br>
3. 회원이 서비스 부정 사용의 피해 조사를 위한 조사에 협조하지 아니하거나 방해한 경우
<br><br>
4. 회원이 접근매체에 제3자가 권한 없이 접근하였음을 알았음에도 불구하고 회사에 적시에 알리지 않은 경우
<br><br>
제21조 (관리 및 보증의 부인)
<br><br>
1. 회사는 회사가 제공하는 서비스를 통하여 이루어지는 회원 간의 교환에 관련하여 사실 및 진위, 적법성에 대하여 보증하지 않습니다.
<br><br>
2. 회사에 연결(링크)된 기프티콘몰, 쇼핑몰 등의 결제사이트는 회사와 계약을 통하여 제휴관계를 맺은 업체들로서 회사는 단지 제휴업체와의 연결(링크)만을 제공할 뿐이며, 제휴업체의 서비스 운영 및 관리, 물품의 판매, 배송 및 환불 등에 대한 모든 책임은 전적으로 제휴업체가 부담하고 회사는 일절 관여하지 않습니다.
<br><br>
제22조 (관할법원)
<br><br>
1. 플랫폼의 서비스 이용과 관련하여 분쟁이 발생될 경우, 플랫폼 제공 주체의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.
<br><br>
부칙
<br><br>
1. 본 이용안내서는 회원가입과 동시에 적용됩니다.<br><br>

	
	
<?php
include_once(G5_PATH.'/tail.php');
?>
