<div class="privacy">
	<h2 class="bar first">신용정보활용체제 <br></h2>
	<p>
        케이아이디비자금중개(주)(이하 ‘당사’라 한다)는 「신용정보의 이용 및 보호에 관한 법률」제31조 및 「동법 시행령」제27조에 따라 다음과 같이 신용정보활용체제를 수립하여 공시합니다.
		당사는 개인고객의 신용정보를 수집ㆍ처리하지 않으며, 따라서 본 신용정보활용체제는 기업 및 법인의 신용정보에 적용됩니다.<br><br>
	</p>
	<h4>1. 신용정보의 종류 및 이용목적</h4>
	<p>당사는 신용정보주체가 신청한 금융거래 등의 목적으로 법인명, 사업자등록번호, 법인등록번호, 대표자성명 등의 신용정보를 처리하고 있으며, 동 목적 이외의 용도로는 이용하지 않습니다.<br></p>
	<h4>2. 신용정보의 제공</h4>
	<p>당사는 신용정보주체의 별도 동의를 받거나 동법 또는 다른 법률에서 규정하는 경우 외에는 신용정보를 제공하지 않습니다.<br></p>	
	<h4>3. 신용정보 보유 및 이용기간</h4>
	<p>신용정보는 당사와의 거래관계가 존속되는 기간까지 보유ㆍ이용하게 됩니다. 단, 상기의 보유 및 이용기간은 법령 및 감독규정에서 요구하는 바에 따라 달라질 수 있습니다.<br></p>
	<h4>4. 신용정보의 파기</h4>
	<p>전자적 파일 형태로 기록ㆍ저장된 신용정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록ㆍ저장된 신용정보는 분쇄기로 분쇄하거나 소각하여 해당 신용정보를 파기합니다.<br></p>
	<h4>5. 신용정보처리의 위탁</h4>
	<p>당사는 신용정보 처리업무를 외부에 위탁하지 않습니다.<br></p>
	<h4>6. 정보주체의 권리ㆍ의무 및 행사방법</h4>
	<p>신용정보주체는 본인의 신분을 나타내는 증표를 제시하고 당사가 보유하고 있는 본인에 관한 신용정보의 제공 또는 열람을 청구할 수 있으며, 본인의 신용정보가 사실과 다른 경우에는 서면으로 신용정보의 정정 또는 삭제를 요청할 수 있습니다.<br></p>
	<h4>7. 신용정보관리·보호인</h4>
	<p>당사는 신용정보 처리 업무에 관한 정보주체의 불만처리 및 피해구제를 하기 위하여 신용정보관리·보호인을 지정하고 있습니다.<br></p>

	<b>신용정보관리·보호인</b><br><br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;▶ 신용정보관리ㆍ보호인<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;성&nbsp;&nbsp;&nbsp;&nbsp;명 : 송주영<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;직&nbsp;&nbsp;&nbsp;&nbsp;위 : 준법감시인<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;연락처 : 02-311-7515<br>
</div>

