1. 초대 -> 공유하기 무반응
- 초대 복사하기 : 초대 코드 미발생 / 경로로 복사됨. http://oknawallet.io/bbs/register_form.php?ref=
- 공유하기 : 무반응

2. 이용약관 수정 필요. (완료)
-> 줄바꿈 안됨.

3. 개인정보처리방법 수정 필요. (완료)
-> 2번 이후로 수정 안됨.

4. '경륜' 게시글 여백 설정 안 되어있음. (완료)
-> 접속되나 여백처리 안되어있음.

5. '보내기' 시 숫자가 아닌 '문자'를 입력해도 다음으로 넘어가버림. (완료)
-> 팝업발생도 안되고 바로 넘어가버림.

6. 채굴 '0' or '문자'입력시 팝업이 발생되는게 아니라 오류 코드 페이지로 넘어감.
[UPDATE miner SET okna = '0', stake = '0' where no = '25';INSERT INTO miner_log VALUES ( '0', '25', '2022-03-10 10:57:07', 'OKNA', 'ㅇㄴㅇㅁㄴ', '1','0');]
-> 404Error에서 접속되나 오류 메시지는 동일. (완료)

7. 서버에 등록하면 QR이 활성화 되는건지 모르겠으나 현재 이미지 등록된 QR은 인시할경우 'Hello :)' 문구만 발생되는 QR로 확인됨. (어떤 사이트에 접속되거나 하지 않음.)
-> 접속 화면 동일.